/* Add button */
"Add" = "Добавить";

/* Add Column Button */
"add column" = "Добавить колонку";

/* Add Row Button */
"add row" = "Добавить ряд";

/* Replace sheet panel */
"Applications are assigned to this column. If you remove this column, these applications will be assigned to another space." = "Этому столбцу назначены программы. Если удалить столбец, эти программы будут назначены другому пространству.";

/* Replace sheet panel */
"Applications are assigned to this row. If you remove this row, these applications will be assigned to another space." = "Этой строке назначены программы. Если удалить строку, эти программы будут назначены другому пространству.";

/* Remove column */
"Are you sure you want to remove this column?" = "Вы действительно хотите удалить этот столбец?";

/* Remove row */
"Are you sure you want to remove this row?" = "Вы действительно хотите удалить эту строку?";

/* Arrow Keys are bound */
"Arrow Keys" = "Клавиши со стрелками";

/* Columns string in Layer view */
"Columns:" = "Колонки:";

/* Display application in all spaces */
"Every Space" = "В каждом пространстве";

/* Cancel Button */
"No" = "Нет";

/* Arrow Keys are bound */
"Number Keys" = "Цифровые клавиши";

/* Other menu item */
"Other" = "Другой…";

/* Remove Column Button */
"remove column" = "удалить столбец";

/* Remove Row Button */
"remove row" = "удалить строку";

/* Rows string in Layer view */
"Rows:" = "Ряды:";

/* Space, %@ is a number */
"Space %@" = "Пространство %@";

/* space, %@ is a number */
"space %@" = "пространство %@";

/* Conflict found */
"This hot key setting conflicts with the settings for another hot key.  Use the keyboard preferences pane to resolve this conflict." = "Настройка этой горячей клавиши конфликтует с настройками другой горячей клавиши. Устраните конфликт, используя панель настроек клавиатуры.";

/* Conflict found */
"This mouse button setting conflicts with the settings for another mouse button." = "Настройка этой кнопки мыши конфликтует с настройками другой кнопки мыши.";

/* OK Button */
"Yes" = "Да";

